<?php
$options = [
    'แขวงอัตปือ',
            'แขวงบ่อแก้ว',
            'แขวงบอลิคำไซ',
            'แขวงจำปาศักดิ์',
            'แขวงหัวพัน',
            'แขวงคำม่วน',
            'แขวงหลวงน้ำทา',
            'แขวงหลวงพระบาง',
            'แขวงอุดมไชย',
            'แขวงพงสาลี',
            'แขวงสาละวัน',
            'แขวงสะหวันนะเขต',
            'นครหลวงเวียงจันทน์',
            'แขวงเวียงจันทน์',
            'แขวงไชยบุรี',
            'แขวงไชยสมบูรณ์',
            'แขวงเซกอง',
            'แขวงเชียงขวาง',
];

return $options;
